Repository: jschaves/very-simple-wp-statistics
Catalog: languages/very-simple-wp-statistics-*.po
Languages: es_es

source: The statistics data was inserted in the form. Make the changes and then save the form
es_es: Los datos estadísticos se insertaron en el formulario. Realice los cambios y luego guarde el formulario

source: Statistics Configurator
es_es: Configurador de la estadística

source: Number of bars
es_es: Número de barras

source: Height bars
es_es: Altura de la barras

source: Percentage in bars
es_es: Porcentage de las barras

source: Color of the bars
es_es: Colores de las barras

source: Color of the text
es_es: Colores de los textos

source: Text of the bars
es_es: Textos en las barras

source: Saved Statistics
es_es: Guardar estadística

source: Click Copy for the selected Statistic and paste it in the page where you want it to appear.
es_es: Haga clic en Copiar para la estadística seleccionada y péguela en la página donde desea que aparezca.
